start_msg = '''Круто, *я рад приветствовать тебя!*
Знакомимся поближе, меня зовут Александр. Тут я познакомлю тебя с фитнесом, помогу вам составить программу тренеровок, питания, и, конечно же, всем желающим выступать на сцене бодибилдинга - расскажу и подготовлю до самого выхода на неё, будем завоёвывать вершины вместе!
Индивидуальный подход к каждому клиенту!!!'''

about_me = '''Обо мне: 
Я закончил обучение в *Московской академии фитнеса.*

◽️ По направлению : персональный тренер тренажерного зала.

◽️ Личный опыт: 6 лет в фитнесе и 5 лет занимаюсь любительским 
болибилдингом.
◽️ Чемпион " Сочи " в категории Men'S Physiques.
◽️Серебряный призёр Краснодарского края и Ростовской области.

Мои услуги: 
◽️ Правильная постановка техники;
◽️ Индивидуальное составление программы тренеровок под клиента;
◽️ Составление питания таким образом, что вы будите довольны;
◽️ Подготовка к любительским соревнованиям по IFBB;
◽️ Разбор анализов.

_Вместе мои друзья, мы добьёмся тех высот и результатов о которых вы мечтаете, а я планирую!!!!_'''

online = '''Онлайн-ведение : 
*Мне важно, чтобы люди мне доверяли.*
Я стараюсь делать так, чтобы они могли у меня получить ценную информацию, а не скопированную из интернета или нечто очевидное.

Что входит в онлайн-ведение:
◽️ Составление индивидуальной программы тренеровок и её коррекция; 
◽️ Постановка правильной техники выполнения упражнений;
◽️ Подготовка персонального плана питания ;
◽️ Анализы и их разбор;
◽️ Плотная работа 24/7 с каждым подопечным.

Онлайн-тренировки обычно дешевле тех, что проводят в залах. 
Ведь не нужно платить за клубную карту и дополнительно за тренера, а также за хаммам, душ, уборку и прочее. 
К тому же нет необходимости тратить время на дорогу. А это проезд и бензин. 

Выходит, что в онлайн-тренировках одни плюсы.
И многие уже поняли, что без дороги и дополнительных расходов можно отлично существовать и даже наслаждаться жизнью.'''

prepearing = '''Подготовка к соревнованиям по бодибилдингу начинается у культуристов в среднем за 8-12 недель до самого мероприятия.

Перед началом тренировок к каждому конкретному соревнованию культурист должен тщательно оценить структуру, мускулистость и рельефность своего тела, выявить возможные слабости в отдельных областях.

По-этому, друзья, работаем как единое целое и получаем хороший результат 💪

Что входит в подготовку :
◽️Первоночальная оценка соревновательной формы;
◽️Ежедневный отчёт по питанию и тренеровкам;
◽️Еженедельный отчёт рабочей формы;
◽️Еженедельная  корректировка питания и тренеровок;
◽️Постановка позинга;
◽️Сдача анализов и их разбор;
◽️Полное сопровождение по витаминам от начала и до конца
 
_Друзья, при плотной с вами работе, вы узнаете много чего полезного и интересного для себя!!!_'''